/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Прийняти";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Прийняти";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "Введений Apple ID вимкнено з міркувань безпеки. Натисніть «Скинути», щоб змінити пароль.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Вам заборонено змінювати облікові записи на цьому пристрої";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Не вдається створити запис";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "Вам заборонено редагувати свій обліковий запис на цьому пристрої";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Не вдається змінити запис";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "Вам заборонено входити в систему на цьому пристрої";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Не вдається ввійти";

/* Account Title */
"ACCOUNT_TITLE" = "Запис";

/* Achievements title one player */
"ACHIEVEMENTS" = "Досягнення";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "Досягнень: %1$@, балів: %2$@";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "Досягнень: %1$@, балів: %2$@";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "Досягнень: %1$@, балів: %2$@";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "Досягнень: %1$@, балів: %2$@";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "Досягнень: %1$@, балів: %2$@";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "Досягнень: %1$@, балів: %2$@";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "Досягнень: %1$@, балів: %2$@";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "Досягнень: %1$@ із %2$@ ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "Досягнень: %1$@ із %2$@ ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "Досягнень: %@";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "Досягнень: %@";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "ДОСЯГНЕНЬ: %@ ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "ДОСЯГНЕНЬ: %@ ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "НЕМАЄ ДОСЯГНЕНЬ ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Немає досягнень ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Зароблено: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Зароблено: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "Досягнень: %1$@ із %2$@ ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "Досягнень: %1$@ із %2$@ ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "ДОСЯГНЕНЬ: %1$@ ІЗ %2$@";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "ДОСЯГНЕНЬ: %1$@ ІЗ %2$@";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "ДОСЯГНЕНЬ: %1$@ ІЗ %2$@";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "Досягнень: %1$@ із %2$@ ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Ще не здобуто";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ завершено";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "Балів: %@";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "Балів: %@";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(балів: %@)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(балів: %@)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(балів: %@)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "бл";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "бл";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "бл";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "Балів: %@";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Додавання адреси";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Видалення адреси";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Вам заборонено надсилати пропозиції дружби на цьому пристрої";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Не вдається надіслати пропозиції дружби";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Додати гравця";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Гравець поза системою";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "Вам заборонено користуватись Game Center на цьому пристрої";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Вам заборонено грати в групові ігри на цьому пристрої";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Групова гра недоступна";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Немає доступу до Game Center";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Групова гра недоступна";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Анонім";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Пароль для Apple ID";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center може автоматично знайти для гри доступних зараз суперників. Приблизний час автопідбору: більше %@ хв.";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center може автоматично знайти для гри доступних зараз суперників. Приблизний час автопідбору: більше %@ хв.";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center може автоматично знайти для гри доступних зараз суперників. Приблизний час автопідбору: більше %@ хв.";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center може автоматично знайти для гри доступних зараз суперників. Приблизний час автопідбору: %@ сек.";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center може автоматично знайти для гри доступних зараз суперників. Приблизний час автопідбору: %@ сек.";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center може автоматично знайти для гри доступних зараз суперників. Приблизний час автопідбору: %@ сек.";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Автопідбір";

/* Auto-matched */
"AUTO_MATCHED" = "Автопідбір";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Гравець за автопідбором";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Надіслати";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Надіслати";

/* By Game Center */
"BY_GAME_CENTER" = "Через Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Скасовано";

/* Cancel */
"CANCEL_BUTTON" = "Скасувати";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Не вдається з’єднатися";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Служби запису Game Center зараз недоступні.\nПовторіть спробу пізніше.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Потрібно підключитися до мережі Wi-Fi або стільникової мережі передачі даних, щоб отримати доступ до Game Center";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Додати";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Станьте друзями з %1$@, що кинути виклик";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Заводьте друзів через Game Center, що почати кидати і приймати виклики";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Ваші друзі вже мають %1$@. Спробуйте запропонувати їм те, чого вони ще не заробили.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Заробіть бали в %1$@, щоб запропонувати своїм друзям перемогти вас";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "Виклик від %1$@: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Виклик від %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "Виклик від %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "\«%1$@\»";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "Виклик від %1$@: здобути %2$@ за %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Кинути виклик другу";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Надіслати виклик";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Виклик:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "Від %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "Від %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Здобути %1$@ на %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Ви побили виклик від %1$@: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Назад";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Вибрати друзів";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Ігнорувати";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Кинув вам виклик: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Почати гру";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Перейти до App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "Виклик %1$@: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Виконав ваш виклик: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Виконав ваш виклик у %1$@: %2$@";

/* Change */
"CHANGE" = "Змінити";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Закрити";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Закрити";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "Досягнень: %1$@";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "Досягнень: %1$@";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Жодних досягнень";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Підключення";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Не вдалося підключитися до сервера Game Center.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Створити новий Apple ID";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Відхилено";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Відхилити";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Хочеш зіграти в %@?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Надіслати виклик";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Кинути виклик друзям";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Оприлюднити";

/* Disable Button */
"DISABLE_BUTTON" = "Вимкнути";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Відключено";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Видалити";

/* Done button title */
"DONE_BUTTON_TITLE" = "Готово";

/* button to send friend request */
"DONT_SEND" = "Не надсилати";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Встановлення…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Введіть повідомлення (необовя’зково)…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "Не вдалося завершити потрібну операцію, оскільки локальний гравець не пройшов автентифікацію.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "Потрібну операцію скасовано.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "Не вдалося завершити потрібну операцію через помилку зв’язку із сервером.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "Не вдалося завершити потрібну операцію, оскільки Game Center не визнає цю програму.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "Не вдалося завершити потрібну операцію через неправильне ім’я та/або пароль користувача.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "Не вдалося завершити потрібні операції, оскільки введено один або кілька неправильних параметрів.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "Не вдалося завершити потрібну операцію через недійсний стан гравця.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "Помилка запиту виклику через неправильні дані виклику.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "Не вдалося завершити потрібну операцію через неправильний запит підбору.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "Не вдалося завершити потрібну операцію, оскільки локальний гравець не пройшов автентифікацію.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "Не вдалося завершити потрібну операцію, оскільки ця функція вимкнена в «Обмеженнях».";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "Не вдалося завершити потрібну операцію, оскільки не встановлено значення рахунку.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "Не вдалося завершити потрібну операцію, оскільки вказано недійсного учасника.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "Не вдалося завершити потрібну операцію через недійсний стан сеансу.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "Не вдалося завершити потрібну операцію, оскільки вказаний учасник не має потрібний стан відповіді.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "Не вдалося завершити потрібну операцію через завеликий розмір даних підбору.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "Не вдалося завершити потрібну операцію, оскільки це призвело б до перевищення ліміту сеансів.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "Не вдалося завершити потрібну операцію, оскільки ця функція вимкнена для неповнолітніх гравців.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "До гри долучився неочікуваний гравець.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "Не вдалося завершити потрібну операцію через невідому помилку.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "Не вдалося завершити потрібну операцію через відмову користувача.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " і ще %@…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "Подобається друзям: %@";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "Подобається друзям: %@";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Уподобання Facebook недоступні";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "Подобається друзям: %@";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Імпонує";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Імпонує";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Помилка";

/* friend text in compare achievement screen */
"FRIEND" = "Друг";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "Друзі (%@)";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "Друзі (%@)";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Немає друзів";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "Спільні друзі (%@)";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "Спільні друзі (%@)";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Жодного спільного друга";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "Друзі (%@)";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "Друзі (%@)";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "ДРУЗІ (%@)";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "ДРУЗІ (%@)";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "ДРУЗІ";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Друзі";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "Користувач %1$@ (%2$@ %3$@) прийняв пропозицію дружби.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "Користувач %1$@ (%2$@) прийняв пропозицію дружби.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "Користувач %1$@ прийняв вашу пропозицію дружби.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Пошук гравців";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Не приймає запрошення";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Друзі, які вже мають це досягнення";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ друзів, що мають це досягнення";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ друг, що має це досягнення";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Немає друзів, що мають це досягнення";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Друзі";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "Друзі (%@)";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "Друзі (%@)";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "Друзі (%@)";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Друзі, які ще не грали";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ друзів, що ще не грали";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ друг, що ще не грав";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Немає друзів, які ще не грали";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Друзі, які грають в цю гру";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ друзів, що грають в цю гру";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ друг, що грає в цю гру";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Немає друзів, що грають в цю гру";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Гравці";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "Гравців: %@";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "Гравців: %@";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "Гравців: %@";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Не в мережі";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "УСІ";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "ПОБЛИЗУ";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "ЗА ДАТОЮ";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Пропозиція";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Надіслати пропозицію дружби %@";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Пропозиція";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Пропозиція дружби від %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "Ігор: %@";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "Ігри (%@)";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Немає ігор";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "Спільні ігри (%@)";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "Спільні ігри (%@)";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Жодної спільної ігри";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Гру скасовано";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Функцію вимкнено";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Демо-режим";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Вимкнути Game Center?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Ви можете ввімкнути Game Center у будь-який момент, увійшовши через програму Game Center.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center не підтримується.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Жодної гри";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Запрошення від %1$@ до гри «%2$@»";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Запрошення від %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "Запрошення від %@ скасовано.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "Не вдалося знайти достатньо гравців автопідбором. Запросіть інших гравців.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Недостатньо гравців";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Game Center не визнає цю гру.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Щоб оцінити цю гру, потрібно ввійти з Apple ID, за якого її купували.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Рейтинг гри не надіслано";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Підключитися знову?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Гра з іншими";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Усі гравці (%@)";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Усі гравці";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "УСІ ГРАВЦІ (%@)";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "УСІ ГРАВЦІ";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "УСІ ГРАВЦІ";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Усі гравці";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Приховане";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Забули свій Apple ID або пароль?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Імпортувати друзів";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Несумісний";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Неправильний пароль введено забагато разів. Якщо ви забули свій пароль, натисніть «Скинути», щоб змінити його.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Неправильний пароль";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Запрошення скасовано";

/* Invitation Title */
"INVITATION_TITLE" = "Запрошення";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Очікування…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Гравець прийняв ваше запрошення.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "Користувач %1$@ прийняв ваше запрошення до %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Користувач %@ прийняв ваше запрошення.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Гравець прийняв ваше запрошення до %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Гравець відхилив ваше запрошення.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "№%1$@ із %2$@ друзів";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "№%1$@ із %2$@ друга";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Запросіть ще %d гравців зі списку друзів Game Center";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Запросіть ще одного гравця зі списку друзів Game Center";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "н/д";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Кинути виклик друзям";

/* Invite Friend */
"INVITE_FRIEND" = "Запросити";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Запросити";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Запросити гравців";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Запросити не більше %@ гравців";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Запросити не більше %@ гравця";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Запросити не більше %@ гравців";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Щойно зіграно в: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Остання гра: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Остання гра: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Остання гра";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Остання гра: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Запустити";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Списки лідерів";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "Списки лідерів (%@)";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "Списки лідерів (%@)";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "Списки лідерів (%@)";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Список лідерів";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Діапазон списку лідерів {%d,%d} повинен мати розташування >= %d та область дії <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Завантаження…";

/* Login Button */
"LOGIN_BUTTON" = "Увійти";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Підключення…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Пошук гравців…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Запросити";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Запрошення гравців";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Грати";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Початок гри…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Очікування…";

/* Me */
"ME" = "Я";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Я";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ – %2$@ гравців";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "Гравців: %@";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Гравці поруч";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Дозволити гравцям Game Center поруч знаходити і запрошувати вас до групових ігор через Wi-Fi або Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Жодної гри";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Жодної гри";

/* Next */
"NEXT" = "Далі";

/* now (time) */
"NOW_TIME" = "зараз";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Жодних досягнень";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Жодних досягнень";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Не відповідає";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Жодного друга";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "НЕМАЄ БАЛІВ ДРУЗІВ";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Списків лідерів немає";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Немає списків чи досягнень";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Повторіть спробу після підключення до мережі.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Мережа недоступна";

/* No score - player rank is zero */
"NO_SCORE" = "Немає балів";

/* No Scores */
"NO_SCORES" = "Немає балів";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "НЕМАЄ БАЛІВ";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Немає стану";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Загальний";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "Не вдалося знайти введений Apple ID або введено неправильний пароль.\nПовторіть спробу.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Пароль";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Пароль пісочниці";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Останні %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Кращі %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Зіграно сьогодні в: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ або %2$@ гравців";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "Від %1$@ до %2$@ гравців";

/* n Players */
"PLAYER_COUNT_PLURAL" = "Гравців: %@";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "Гравців: %@";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Жодної гри";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "Користувач %@ відключився.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Грати";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Грати";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Грайте зараз і Game Center знайде ще до %d гравців для гри.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Грайте зараз і Game Center знайде ще принаймні одного гравця для гри";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Грайте зараз і Game Center влаштує гру з вибраними гравцями.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Грати";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "Введений Apple ID заблоковано.  Зверніться в службу підтримки користувачів.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎«%@»";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎«%@»";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Рейтинг, наближений до мого";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Має вищий рейтинг, ніж я";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Має нижчий рейтинг, ніж я";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "№%1$@ із %2$@ гравців";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "№ %1$@ із %2$@ гравців";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "№%1$@ із %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Без оцінки";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "№%@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "Оцінок: %@";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "Оцінок: %@";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Немає оцінок";

/* Ready invite label */
"READY_INVITE_LABEL" = "Готовий";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "Одержувачів: %@";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ одержувач";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ год. тому";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ год. тому";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ хв. тому";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ хв. тому";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ сек. тому";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Видалити";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Вилуч. гравця";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Проблема";

/* Reset Button */
"RESET_BUTTON" = "Скинути";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ на %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "Збігів: %@";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 результат";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Немає результатів";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Пропозиція дружби";

/* Settings Button */
"SETTINGS_BUTTON" = "Параметри";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Я заробив <a href=\"%3$@\">%1$@, граючи в %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Гравець %1$@ заробив <a href=\"%4$@\">%2$@, граючи в %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Я хочу заробити <a href=\"%3$@\">%1$@, граючи в %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "Я заробив %1$@, граючи в %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "Гравець %1$@ заробив %2$@, граючи в %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Я хочу заробити %1$@, граючи в %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Дізнайтеся <a href=\"%3$@\"> мій рахунок на %1$@, граючи в %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Дізнайтеся рахунок, який <a href=\"%4$@\">гравець %1$@ заробив на %2$@, граючи в %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Дізнайтеся мій рахунок на %1$@, граючи в %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Дізнайтеся рахунок, який гравець%1$@ зароби на %2$@, граючи в %3$@.";

/* Show All */
"SHOW_ALL" = "Показати всі";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Ще…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Показати ще %@…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Увійти";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Увійдіть у Game Center зі своїм Apple ID та грайте в ігри з друзями в онлайні.";

/* Starting Game… */
"STARTING_GAME" = "Початок гри…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Торкніть, щоб оцінити";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Торкніть і оцініть цю гру";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Торкніть і\nоцініть цю гру";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Увесь час";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "УВЕСЬ ЧАС";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "За тиждень";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "ТИЖДЕНЬ";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Сьогодні";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "СЬОГОДНІ";

/* To: */
"TO_LABEL" = "Кому:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@»";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Спробуйте пізніше.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Не вдається створити підбір";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Гру завершено";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Вилучіть поточну гру і повторіть спробу.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Не вдалося створити гру";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "Запрошений вже розпочав забагато ігор.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Не вдалося створити гру";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Нова гра";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Хід не зроблено";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Відхилити";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Ігри";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "Ігор: %@";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "Ігри (%@)";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Ігри";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Запрошення";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Завершити гру";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Готовий";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Вилучити гру";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Запрошення";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Хід іншого гравця";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Хід цього гравця";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Ваш хід";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Гру завершено";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Зробіть свій хід";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Дивитись гру";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "Від %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Останній хід зроблено %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Невідома дата початку";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Жодного ходу";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Зіграно з %1$@ і %2$d іншими";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Зіграно з %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Зіграно з гравцем за автопідбором";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "Гравців: %d";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Поточна гра з %1$@ і %2$d іншими";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Поточна гра з %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Поточна гра з гравцем за автопідбором";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Розпочато %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Запросіть друзів до гри";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Жодної гри";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "Хід гравця %@";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Хід суперника";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "Перемога користувача %@";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Переміг інший гравець";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Інший гравець";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "Перше місце";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Четверте місце";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Поразка";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Я";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Немає результату";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Гру покинуто";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Друге місце";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Третє місце";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Нічия";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Забракло часу";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Перемога";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Активний";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Відхилено";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Готово";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Запрошено";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Змагається";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Невідомо";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Ваш хід";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Перемога!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Не вдається завантажити";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Не вдається завантажити досягнення";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Не вдається завантажити друзів";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "НЕ ВДАЄТЬСЯ ЗАВАНТАЖИТИ";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Не вдається надіслати рейтинг гри зараз. Повторіть спробу пізніше.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Неавтентифікований користувач";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Неочікуване підключення";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Долучився неочікуваний гравець. Сеанс підбору буде скасовано.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Скасувати";

/* Uninvite Now */
"UNINVITE_NOW" = "Скасувати зараз";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Скасувати?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Кілька запрошених гравців ще не відповіли?";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Невідома програма";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Пісочниця Apple ID";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Перевірити";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Переглянути";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Очікування автентифікації…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Очікування %@ для запуску гри.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Зачекати";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Із поверненням, %@";

/* Welcome title */
"WELCOME_TITLE" = "Ласкаво просимо";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Game Center вітає %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Пісочниця ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Вибрано граничну кількість гравців.";

